interface Iacardion {
    question: string;
    answer: string;
  }
  
  
  export const acardionAnswerInfo: Iacardion[] = [
    {
      question: "Как долго длится ремонт ключа?",
      answer: "Время ремонта зависит от типа ключа и сложности работы. Обычно ремонт ключа занимает от 15 до 30 минут."
    },
    {
      question: "Могу ли я сделать дубликат ключа?",
      answer: "Да, мы делаем дубликаты различных типов ключей: дверных, автомобильных, замков и других."
    },
    {
      question: "Можно ли починить обувь, если она сильно повреждена?",
      answer: "Да, даже если ваша обувь сильно повреждена, наши мастера постараются восстановить ее. Мы выполняем ремонт подошв, замену каблуков и многое другое."
    },
    {
      question: "Какие виды обуви можно починить?",
      answer: "Мы ремонтируем все виды обуви: кожаную, замшевую, спортивную, сапоги, ботинки и даже некоторые виды сумок."
    },
    {
      question: "Какие материалы вы используете для ремонта обуви?",
      answer: "Мы используем только качественные и долговечные материалы, такие как натуральная кожа, резина, высококачественные клеи и подошвы."
    },
    {
      question: "Сколько стоит ремонт ключей?",
      answer: "Стоимость ремонта ключа зависит от его типа и сложности работы. Средняя цена на дубликаты ключей начинается от 200 рублей."
    },
    {
      question: "Можно ли получить скидку на ремонт обуви?",
      answer: "Да, у нас регулярно проводятся акции и скидки на ремонт обуви. Следите за нашими предложениями!"
    },
    {
      question: "Как я могу узнать стоимость ремонта?",
      answer: "Для точной оценки стоимости ремонта, пожалуйста, привезите свою обувь или ключи в наш сервис, и наш мастер оценит стоимость работы."
    }
  ];
  