export interface Ireviews {
    id: number;
    name: string;
    review: string;
    gender: string;
};


export const reviews = [
    {
        id: 1,
        name: 'Артем Серобян',
        review: 'Отличная работа по ремонту ключей! Мой ключ от дома снова работает как новый. Очень довольна качеством работы и вниманием к деталям.',
        gender: 'male'
      },
      {
        id: 2,
        name: 'Алексей Ползунков',
        review: 'Ремонт обуви был выполнен на высшем уровне. Мои ботинки были сильно изношены, но теперь они как новые. Очень качественно и быстро!',
        gender: 'male'
      },
      {
        id: 3,
        name: 'Марина Петровна',
        review: 'Обратилась в сервис для ремонта ключей, и не ошиблась. Все было сделано аккуратно и быстро. Ключ снова подходит идеально.',
        gender: 'female'
      },
      {
        id: 4,
        name: 'Максим Иванов',
        review: 'Очень доволен ремонтом обуви! Порвалась подошва на моих любимых туфлях, но после ремонта они выглядят как новые. Все сделано аккуратно и с душой.',
        gender: 'male'
      },
      {
        id: 5,
        name: 'Ирина Светлова',
        review: 'Очень приятно удивлена качеством ремонта ключей. Быстро и профессионально. Мой ключ работает как новый. Рекомендую!',
        gender: 'female',
      },
      {
        id: 6,
        name: 'Дмитрий Васильев',
        review: 'Ремонт обуви был сделан идеально! Теперь мои ботинки как новые, не ожидал такого отличного результата.',
        gender: 'male',
      },
      {
        id: 7,
        name: 'Оксана Петрова',
        review: 'Отличный сервис ремонта ключей. Работы выполнены качественно и быстро. Все супер!',
        gender: 'female',
      },
      {
        id: 8,
        name: 'Евгений Кузнецов',
        review: 'Ремонт обуви — на высшем уровне! Очень доволен работой, мои туфли теперь как новые. Рекомендую сервис!',
        gender: 'male',
      }
];